
/* Class = "NSTextFieldCell"; title = "Chat Room Name:"; ObjectID = "49"; */
"49.title" = "Chat Room Name:";

/* Class = "NSTextFieldCell"; title = "With Message:"; ObjectID = "52"; */
"52.title" = "With Message:";

/* Class = "NSTextFieldCell"; title = "Separate contacts‘ names with commas."; ObjectID = "53"; */
"53.title" = "Separate contacts‘ names with commas.";

/* Class = "NSTextFieldCell"; title = "Invite Contacts:"; ObjectID = "55"; */
"55.title" = "Invite Contacts:";
